tap "browsh-org/browsh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "spicetify/tap"
brew "asdf"
brew "python@3.11"
brew "awscli"
brew "bat"
brew "bpytop"
brew "cmatrix"
brew "diff-so-fancy"
brew "docker-compose"
brew "exa"
brew "fzf"
brew "gawk"
brew "gnupg"
brew "httpie"
brew "jp2a"
brew "jq"
brew "libpq"
brew "openssh"
brew "openvpn"
brew "reattach-to-user-namespace"
brew "redis"
brew "ripgrep"
brew "shpotify"
brew "stow"
brew "tldr"
brew "tmux"
brew "tree"
brew "vim"
brew "browsh-org/browsh/browsh"
brew "mongodb/brew/mongodb-community-shell"
brew "mongodb/brew/mongodb-database-tools"
brew "spicetify/tap/spicetify-cli"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "nosqlbooster-for-mongodb"
cask "obs"
cask "openvpn-connect"
cask "qgis"
cask "visual-studio-code"
