tap "1password/tap"
tap "achannarasappa/tap"
tap "ankitpokhrel/jira-cli"
tap "bloznelis/tap"
tap "browsh-org/browsh"
tap "camilogarcialarotta/brews"
tap "charmbracelet/tap"
tap "derailed/k9s"
tap "dominikbraun/timetrace"
tap "homebrew/bundle"
tap "homebrew/services"
tap "jesseduffield/lazydocker"
tap "jesseduffield/lazygit"
tap "jftuga/tap"
tap "jon4hz/tap"
tap "jstkdng/programs"
tap "julien-cpsn/atac"
tap "localstack/tap"
tap "lucagrulla/tap"
tap "mongodb/brew"
tap "noahgorstein/tap"
tap "orlangure/tap"
tap "ryu0118/kusa"
tap "spicetify/tap"
tap "tako8ki/tap"
tap "tylerbrock/saw"
tap "weaveworks/tap"
tap "zegervdv/zathura"
brew "act"
brew "aerc"
brew "alsa-lib"
brew "zsh"
brew "antidote"
brew "asciinema"
brew "asdf"
brew "dbus"
brew "aws-sam-cli"
brew "awscli"
brew "bison"
brew "python@3.11"
brew "bpytop"
brew "gperf"
brew "ruby"
brew "brew-gem"
brew "gcc"
brew "cava"
brew "ccache"
brew "cfn-lint"
brew "chroma"
brew "libmagic"
brew "protobuf"
brew "clamav"
brew "cloudformation-cli"
brew "cmake"
brew "cmatrix"
brew "cointop"
brew "cowsay"
brew "ctop"
brew "cypher-shell"
brew "diff-so-fancy"
brew "difftastic"
brew "dive"
brew "dmenu"
brew "docker-compose"
brew "docutils"
brew "dog"
brew "dolt"
brew "dtc"
brew "dua-cli"
brew "duf"
brew "entr"
brew "erdtree"
brew "fail2ban"
brew "fd"
brew "feh"
brew "ffmpegthumbnailer"
brew "figlet"
brew "flex"
brew "fx"
brew "fzf"
brew "gawk"
brew "gcc@10"
brew "gdu"
brew "gem-cfn-nag"
brew "gh"
brew "ghostscript"
brew "git-crypt"
brew "libgit2"
brew "git-delta"
brew "git-extras"
brew "git-lfs"
brew "glow"
brew "gnupg"
brew "gnu-chess"
brew "gpg-tui"
brew "gpsd"
brew "xcb-util"
brew "pkgconf"
brew "helm"
brew "httpie"
brew "hurl"
brew "imagemagick"
brew "irssi"
brew "jp2a"
brew "jq"
brew "languagetool"
brew "leetup"
brew "libpq"
brew "libsixel"
brew "lighttpd"
brew "lolcat"
brew "lsix"
brew "make"
brew "mongosh"
brew "most"
brew "mtr"
brew "navi"
brew "ncdu"
brew "neomutt"
brew "neovim"
brew "ninja"
brew "openapi-generator"
brew "openssh"
brew "openvpn"
brew "optipng"
brew "pastel"
brew "pnpm"
brew "poppler"
brew "posting"
brew "procs"
brew "proselint"
brew "pspg"
brew "pstree"
brew "qemu"
brew "rain"
brew "ranger"
brew "redis"
brew "ripgrep"
brew "rm-improved"
brew "rpm"
brew "rustup"
brew "scc"
brew "shpotify"
brew "speedtest-cli"
brew "spotify-tui"
brew "spotifyd"
brew "st"
brew "stow"
brew "strace"
brew "termshark"
brew "terraform"
brew "texlive"
brew "tig"
brew "tio"
brew "tldr"
brew "tmux"
brew "tmuxp"
brew "transmission-cli"
brew "tre-command"
brew "tree"
brew "trippy"
brew "ugrep"
brew "unar"
brew "uv"
brew "vale"
brew "vim"
brew "wget"
brew "whalebrew"
brew "xdotool"
brew "xsel"
brew "yazi"
brew "yh"
brew "yq"
brew "zig"
brew "zoxide"
brew "achannarasappa/tap/ticker"
brew "ankitpokhrel/jira-cli/jira-cli"
brew "bloznelis/tap/kbt"
brew "bloznelis/tap/typioca"
brew "browsh-org/browsh/browsh"
brew "camilogarcialarotta/brews/kboard"
brew "charmbracelet/tap/mods"
brew "derailed/k9s/k9s"
brew "jesseduffield/lazydocker/lazydocker"
brew "jesseduffield/lazygit/lazygit"
brew "jftuga/tap/nics"
brew "jon4hz/tap/fztea"
brew "jstkdng/programs/ueberzugpp"
brew "julien-cpsn/atac/atac"
brew "localstack/tap/localstack-cli"
brew "lucagrulla/tap/cw"
brew "noahgorstein/tap/jqp"
brew "orlangure/tap/gocovsh"
brew "tako8ki/tap/gobang"
vscode "alefragnani.bookmarks"
vscode "arcticicestudio.nord-visual-studio-code"
vscode "github.copilot"
vscode "github.copilot-chat"
vscode "golang.go"
vscode "humao.rest-client"
vscode "james-yu.latex-workshop"
vscode "ms-azuretools.vscode-docker"
vscode "ms-kubernetes-tools.vscode-kubernetes-tools"
vscode "ms-python.debugpy"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-vscode-remote.remote-containers"
vscode "ms-vscode.cpptools"
vscode "ms-vscode.vscode-typescript-next"
vscode "platformio.platformio-ide"
vscode "redhat.vscode-yaml"
vscode "s-nlf-fh.glassit"
vscode "vscodevim.vim"
