tap "1password/tap"
tap "browsh-org/browsh"
tap "derailed/k9s"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazydocker"
tap "jesseduffield/lazygit"
tap "mongodb/brew"
tap "spicetify/tap"
tap "tylerbrock/saw"
tap "weaveworks/tap"
tap "zegervdv/zathura"
brew "antidote"
brew "python@3.11"
brew "asciinema"
brew "asdf"
brew "awscli"
brew "bat"
brew "bpytop"
brew "cmatrix"
brew "cowsay"
brew "diff-so-fancy"
brew "docker-compose"
brew "dog"
brew "dua-cli"
brew "duf"
brew "entr"
brew "exa"
brew "figlet"
brew "fx"
brew "fzf"
brew "gawk"
brew "gnupg"
brew "httpie"
brew "irssi"
brew "jp2a"
brew "jq"
brew "libpq"
brew "lolcat"
brew "most"
brew "navi"
brew "ncdu"
brew "openssh"
brew "openvpn"
brew "procs"
brew "ranger"
brew "reattach-to-user-namespace"
brew "redis"
brew "ripgrep"
brew "rm-improved"
brew "scc"
brew "shpotify"
brew "speedtest-cli"
brew "spotify-tui"
brew "spotifyd", restart_service: true
brew "stow"
brew "tldr"
brew "tmux"
brew "tmuxp"
brew "tre-command"
brew "tree"
brew "vim"
brew "wget"
brew "xsel"
brew "yh"
brew "zoxide"
brew "browsh-org/browsh/browsh"
brew "derailed/k9s/k9s"
brew "jesseduffield/lazydocker/lazydocker"
brew "jesseduffield/lazygit/lazygit"
brew "mongodb/brew/mongodb-community-shell"
brew "mongodb/brew/mongodb-database-tools"
brew "spicetify/tap/spicetify-cli"
brew "tylerbrock/saw/saw"
brew "weaveworks/tap/eksctl"
brew "zegervdv/zathura/zathura", args: ["with-synctex"]
brew "zegervdv/zathura/zathura-pdf-poppler"
cask "1password-cli"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "keycastr"
cask "nosqlbooster-for-mongodb"
cask "obs"
cask "openvpn-connect"
cask "postman"
cask "qgis"
cask "visual-studio-code"
